{"about":"درباره","aboutUs":"درباره ما","aboutUs_description":"کاما یک شبکه اجتماعی نوآورانه است که برای ارتباط بهتر و به اشتراک گذاری ایده طراحی شده است. در کاما، کاربران می‌توانند نوشته‌های شخصی خود را منتشر کنند، پیام‌ها را روی دیوار عمومی پست کنند و پست‌های خود را با دیگران به اشتراک بگذارند. این پلتفرم با رابط کاربری ساده و کاربر پسند، فضایی را برای تعامل سازنده و باز فراهم می کند. هدف ما ایجاد محیطی است که مردم بتوانند آزادانه افکار و تجربیات خود را بیان کنند. به کاما بپیوندید و صدای خود را در دنیای دیجیتال به گوش دیگران برسانید! ","approvedBy":"تایید شده توسط","comma":"کاما","getStarted":"شروع کنید","gstp":"پارک علم و فناوری","heroSubTitle":"در کاما، آشنا با دنیایی از ایده‌ها، ارتباطات و لحظات به یاد ماندنی، در اینجا هر کلمه مهم است و هر لحظه ارزش به اشتراک گذاشتن دارد. به خانواده بیایید بپیوندید و صدا و داستان خود را به دنیا معرفی کنید!","heroTitle":"کاما...","home":"صفحه اصلی","loginWithGoogle":"با گوگل وارد شوید","newspaper":"روزنامه","newspaper_description":"هر کاربر می تواند روزنامه شخصی خود را بسازد و نوشته های خود را در آن منتشر کند.","newspapers":"روزنامه ها","post":"ارسال کنید","post_description":"کاربران می توانند پست ایجاد کنند و آنها را با دیگران به اشتراک بگذارند.","posts":"پست ها","poweredBy":"پشتیبانی شده توسط","solix":"سالیکس","someFeatures":"برخی از ویژگی ها","someUserPosts":"برخی از پست های کاربر","wall":"دیوار","wall_description":"کاربران می توانند یادداشت ها یا پیام های کوتاهی را روی دیوار بنویسند که برای همه قابل مشاهده است.","whatIsComma":"کاما چیست!","whatIsCommaText":"کاما یک شبکه اجتماعی جدید است که برای ارتباط یکپارچه طراحی شده است. در کاما، کاربران می توانند افکار، عکس ها و ویدیوها را فوراً به اشتراک بگذارند. کاما یک الگوریتم منحصر به فرد ارائه می دهد که اتصالات معنی دار را در اولویت قرار می دهد. با کاما می توانید گروه ایجاد کنید و به انجمن ها بپیوندید. امنیت کاما حریم خصوصی را برای همه کاربران تضمین می کند. رابط کاربری کاما ساده و در عین حال قدرتمند است. کسب و کارها از کاما برای دستیابی به مخاطبان جدید به طور موثر استفاده می کنند. رشد کاما فوق العاده بوده است. بسیاری از اینفلوئنسرها کاما را به پلتفرم های دیگر ترجیح می دهند. امروز به کاما بپیوندید و آینده شبکه های اجتماعی را تجربه کنید!"}